/**
 * AISpringFES 2026 コンテンツデータ
 * ローカル(file://)でも動作するようにグローバル変数APP_DATAに格納します。
 */

window.APP_DATA = {
    "news": [
        {
            "id": 21,
            "date": "2026.03.11",
            "title": "#AISpringFES2026 出演者様インタビュー記事　11th Artist. アルパカ紳士",
            "content": "出演者紹介記事１１人目はアルパカ紳士さん！\nぜひご覧ください！https://note.com/maenoryo/n/nf7c453b490c2",
            "status": "public"
        },
        {
            "id": 20,
            "date": "2026.03.10",
            "title": "#AISpringFES2026 出演者様インタビュー記事　10th Artist. noriyang",
            "content": "出演者紹介記事 十人目はnoriyangさん！\nぜひご覧ください！ https://note.com/maenoryo/n/n47c2cc69b3a8",
            "status": "public"
        },
        {
            "id": 19,
            "date": "2026.03.08",
            "title": "#AISpringFES2026 出演者様インタビュー記事　9th Artist. STN",
            "content": "出演者紹介記事 九人目はSTNさん！\nぜひご覧ください！https://note.com/maenoryo/n/nc3036b270830?sub_rt=share_pw",
            "status": "public"
        },
        {
            "id": 18,
            "date": "2026.03.08",
            "title": "📢公式サイト、プレオープンのお知らせ",
            "content": "AISpringFES 2026の公式サイトがプレオープンしました。SNS初のAI動画・音楽生成MVフェスティバルとして、最高のエンターテインメントをお届けします。最新情報を順次公開していきますので、公式X( https://x.com/AI_animeryo )のフォローもお願いいたします。",
            "status": "public"
        },
        {
            "id": 17,
            "date": "2026.03.06",
            "title": "🎉出演順及び当日の配信詳細 ",
            "content": "🌸概要\n・珠玉のAIクリエイターたちが集結する、現代最高峰のAI音楽祭\n・「誰？」が「あの人」になる日――それがAISpringFES2026です！\n\n⋱⋱ 出演順及び当日の配信詳細 ⋰⋰\n\n【日程】 3/29(日)13:00-/19:00-の二部制です！\n◢◤◢◤ 🌸 前半の部 🌸 ◢◤◢◤ \n13:00～15:45\nYouTubeプレミアリンク：\nhttps://youtu.be/4PJJGya37Wo\n\n◢◤◢◤ 🌙 後半の部 🌙 ◢◤◢◤\n後半の部：19:00～21:45\nYouTubeプレミアリンク：\nhttps://youtu.be/2palq7Q3LA8\n\n∴∵∴∵∴∵∴∵∴∵∴∵∴∵∴∵∴∵\n\n🔥見どころ\n✅19名の世界が大爆発！全曲が衝撃級のクオリティ\n✅メイン出演者によるテーマ曲『軌跡の光』の１０通りの解釈\n✅AI音楽の“進化”と“未来”を肌で感じられる5時間半\n✅新しい推し・推し曲が必ず見つかる\n\nハッシュタグで投稿しよう！ 感想・推し曲・推しアーティストはぜひSNSへ→ #AISpringFES2026\n\nコメント・Xポスト大歓迎！\n\n----\nnoteでも公開しています\nhttps://note.com/maenoryo/n/n1338cc6f7155",
            "status": "public"
        },
        {
            "id": 16,
            "date": "2026.03.01",
            "title": "🎙出演者紹介記事　8th Artist. SDAI＠ELEMAYUちゃんねるのひとさん公開！",
            "content": "出演者紹介記事 八人目はSDAI＠ELEMAYUちゃんねるのひとさん！\nぜひご覧ください！\n\nhttps://note.com/maenoryo/n/n9613a383d847",
            "status": "public"
        },
        {
            "id": 15,
            "date": "2026.03.01",
            "title": "🎙出演者紹介記事　7th Artist. Jayzさん/水面みなさん公開！",
            "content": "出演者紹介記事 七人目はJayzさんと水面みなさん！\nぜひご覧ください！\n\nhttps://note.com/maenoryo/n/nb64ac4203244",
            "status": "public"
        },
        {
            "id": 14,
            "date": "2026.02.28",
            "title": "【AI Spring FESが目指すもの】",
            "content": "①AI創作のフラグシップを示し、未来への一歩を照らす\n②AIクリエイターが正当な対価を得られる「持続可能な文化」の構築\n\n〝全員参加の年末祭〟AI紅白歌合戦から3ヶ月――\nAI Spring FESは、各年度末にAI創作界を牽引するクリエイターの方々にスポットを当て、本気のパフォーマンスをお届けするイベントとして開催いたします。\n\nAI創作の黎明期から活動されている方や、クリエイターとしての実務経験をお持ちの方々を選考委員にお迎えし、総合的な観点から出演者様を選出させていただきました。\nこのステージが、AI創作の未来を切り拓く一つの参考になれば幸いです。\n\n一方、AIクリエイターの皆様が多大な時間と情熱をかけて素晴らしい作品を生み出すなかで、それが正当な利益（活動資金）として還元されにくい現状を、少しでも変えていきたいと考えています。\n\nそこで、3/1(日)から開始する【イベント公式グッズ販売】は、将来的な「新しいクリエイター経済圏の構築」を目指す挑戦の第一歩です。\nまずは主催者自らが公式グッズを販売し、「AIを用いたオリジナル作品で、しっかりと価値を生み出せる」という前例を作りたいと思っています。\n（※著作権・意匠権の遵守に十分配慮したオリジナルデザインのグッズです）\n\n今回の公式グッズの売上は、主催者個人の利益には一切使用せず、本イベントの運営費（制作費等）に全額充当し、誰もが楽しめるお祭りを継続するための資金とさせていただきます。\nまた、AI紅白歌合戦と同様に、イベント終了後1ヶ月以内を目安に収支を公開し、透明性のある運営をお約束します。\n\nこの公式グッズ展開を一つのテストケースとし、将来的には各AIクリエイター様ご自身が思い思いの「オリジナルグッズ」を安心して展開し、その対価が還元される文化がAI界全体に広がっていくことを願っています。\n\n本イベントが新たな前例となり、クリエイターの皆様が長く、楽しく、そして健やかにAI創作を続けられる流れを生み出すきっかけとなることを心から願っています。\n\nAIイベント運営会社代表\n前野凌\n\n----\nnoteでも公開しています\nhttps://note.com/maenoryo/n/nf2e04fad98ee\n",
            "status": "public"
        },
        {
            "id": 13,
            "date": "2026.02.26",
            "title": "🎙出演者紹介記事　6th Artist. アッシュ・カラノネコさん公開！",
            "content": "出演者紹介記事 六人目はアッシュ・カラノネコさん！\nぜひご覧ください！\n\nhttps://note.com/maenoryo/n/n4d4e19405c60",
            "status": "public"
        },
        {
            "id": 12,
            "date": "2026.02.24",
            "title": "🎙出演者紹介記事　5th Artist. Ushizaruさん公開！",
            "content": "出演者紹介記事 五人目はUshizaruさん！\nぜひご覧ください！\n\nhttps://note.com/maenoryo/n/n87989114bb59",
            "status": "public"
        },
        {
            "id": 11,
            "date": "2026.02.21",
            "title": "🎙出演者紹介記事　4th Artist. Feris Catusさん公開！",
            "content": "出演者紹介記事 四人目はFeris Catusさん！\nぜひご覧ください！\nhttps://note.com/maenoryo/n/n7f90989f3ef6",
            "status": "public"
        },
        {
            "id": 10,
            "date": "2026.02.17",
            "title": "🎙出演者紹介記事　3rd Artist. 旧雅之さん公開！",
            "content": "出演者紹介記事 三人目は旧雅之さん！\nぜひご覧ください！\n\nhttps://note.com/maenoryo/n/na207637193b4",
            "status": "public"
        },
        {
            "id": 9,
            "date": "2026.02.14",
            "title": "🎙出演者紹介記事　2nd Artist. kan:miさん公開！",
            "content": "出演者紹介記事 二人目はkan:miさん！\nぜひご覧ください！\n\nnote\nhttps://note.com/maenoryo/n/nb36ca9e56a34",
            "status": "public"
        },
        {
            "id": 8,
            "date": "2026.02.07",
            "title": "🎙出演者紹介記事　1st Artist. 美桜さん公開！",
            "content": "出演者紹介記事 一人目は美桜さん！\nぜひご覧ください！\n\nnote\nhttps://note.com/maenoryo/n/n9a6217e61c65",
            "status": "public"
        },
        {
            "id": 7,
            "date": "2026.02.07",
            "title": "📺AISpringFES2026 PV 〝Nothing comes close to me〟公開！",
            "content": "本イベントのプロモーション用の短編動画です。\n少しでも多くの方へ本イベントの世界観をお伝えできれば幸いです。\n\n動画URL\nhttps://youtu.be/ODKMOjHPpQc?si=GHvsCMQqJ3zcSA9_\n\n動画クレジット\n・Writer： 前野凌(ryo maeno)\n・Tools ：SDXL, Suno, Vidu, Sora2\n・CV    ：VOICEVOX 四国めたん、小夜/SAYO\n\n※本動画はプロモーション専用に作成されたものであり、本編中にない映像が含まれています。\n\n-----\nnoteでも公開しています\nhttps://youtu.be/ODKMOjHPpQc?si=GHvsCMQqJ3zcSA9_",
            "status": "public"
        },
        {
            "id": 6,
            "date": "2026.02.01",
            "title": "🎉AISpringFES2026 歌詞投票 結果発表！",
            "content": "票期間中（1月25日～31日）、本当にたくさんのご投票を有難うございました。心より感謝申し上げます。 \nそして、この度 50票中8票(得票率16%)を獲得し最優秀歌詞に輝いたのはーーー！ \n\nHina様( @hina23x )作詞による 『軌跡の光』です！ おめでとうございます！！！\n\nこの素晴らしい歌詞はAISpringFES2026 メイン出演者10名の皆様にご協力いただき、MVとして生まれ変わります\n\n完成したMVは、本イベントの公式動画でお披露目予定です！ \n改めて、素敵な歌詞を数多くご応募くださった皆様、 そして、真剣に投票してくださった皆様に心から感謝申し上げます。 \n残念ながら選ばれなかった歌詞も劣ることは全くなく、素晴らしい作品であることに変わりはありません。\n これからも AISpringFES2026 をどうぞよろしくお願いいたします\n\n＊１この投稿を以て発表とかえさせて頂きます \n＊２最優秀歌詞以外の制作者様のお名前は主催よりお答え致しかねますので、ご了承下さい\n＊３歌詞の著作権は各制作者様に帰属しますので、歌詞の利用行為(曲制作、自曲へのフレーズ転用等)は各制作者様の意思を尊重して下さい \n（※投票にご協力いただいたXアカウントID情報は、 すでに投票期間終了に伴い、すべて安全に削除済みです。ご安心ください）\n\n----\nnoteでも公開しています\nhttps://note.com/maenoryo/n/n3446b36ee819",
            "status": "public"
        },
        {
            "id": 5,
            "date": "2026.01.31",
            "title": "🔊AISpringFES2026 出演者決定！",
            "content": "数多くの応募者の中から「AI音楽の将来を担うアーティスト」として出演が決定したメイン出演者10名、フラッシュ出演者9名はこの方々になります！\n\n3月29日(日)開催AI Spring FES 2026は選ばれし１９名のアーティストによるパフォーマンスをお届けします。\n\n今回たくさんのご応募をいただき、素晴らしいアーティストばかりが集結し、審査員一同本当に頭を悩ませながら選ばせて頂きました。 改めてAI Spring FES 2026へご応募頂いた皆様、本当に有難うございました。 そして3月29日(日)開催AI Spring FES 2026、是非ともお楽しみに！\n\n当日はYouTubeプレミア＆Xライブ配信でお届けします！\n\n\n○メイン出演者\n旧 雅之\nUshizaru\nSTN\n美桜\nKan:mi\nFeris Catus\nアッシュ・カラノネコ\nnoriyang\nSDAI\nJayz\n\n○フラッシュ出演者\n結音\nkojirou\n五島 雅\nTo\nアルパカ紳士\n藍野シアン\nからすい\nとも\n大鹿ニク\n\n----\nnoteでも公開しています\nhttps://note.com/maenoryo/n/n892bce47d191",
            "status": "public"
        },
        {
            "id": 4,
            "date": "2026.01.28",
            "title": "🎼（済）AISpringFES2026 歌詞投票のご案内",
            "content": "（以下の企画は終了しております）\n\nたくさんの素敵な歌詞をご応募いただき、誠にありがとうございました！　その数、なんと15作品！\nどれも素晴らしい作品ばかりで甲乙つけがたいです……！\n\nつきましては、本日1月25日(日)～1月31日(土)の期間中、お1人様1票での投票を実施し、最優秀歌詞を決定いたします！\n\n投票対象の歌詞一覧は本ポストの添付画像をご参照ください！\n（公平を期すため、歌詞の作者様は匿名とさせて頂いております）\n\n最も多くの票を獲得した歌詞は、AISpringFES2026のメイン出演者10名の皆様にMV化していただき、本イベントの配信動画内で一挙発表予定です！\n\n詳しくはこちらをご覧ください！\nhttps://note.com/maenoryo/n/nc07a0ef03bb2\n\n",
            "status": "public"
        },
        {
            "id": 3,
            "date": "2026.01.12",
            "title": "🌸AISpringFES2026 開催のお知らせ",
            "content": "開催目的\n昨年末のAI紅白歌合戦が「全員参加の年末祭」だったのに対し、春のAI音楽祭 AI Spring FES は「AIアーティストを世界へ推し出す場」として開催します。\n\nコンセプト\n「誰？」が「あの人」に変わる日\n\n\n開催概要\n今後のAI音楽を担うFES参加者10名を募集します。\n\n本イベントは参加者を「AI音楽の将来を担うアーティスト」として強力に推し出し、インタビュー特集などのプロモーションを実施します。\n\nフォロワー数、受賞歴は一切不問。表現の新規性、進歩性、そして熱量を最重要視。\n\n参加者募集と並行して、春FESのテーマ曲の歌詞も募集。詳細は下記参照。\n\n3/29(日)にYouTubeプレミア & Xライブ配信。\n\n\n\nFES参加者の募集\n①1人あたり20〜30分のMV募集。定員10名\n②受賞歴、フォロワー数は一切考慮せず\n③作品形式： 　\n　(1)「動画＋音楽」「静止画＋音楽」両方OK\n　(2)既存作品、新規作品の両方OK\n　　ただし既存作品は映像または音楽をライブ風 にアレンジしたものを1つ 　　以上入れてください\n　(3)募集した歌詞を用いた作品を1つ入れてください\n④応募方法：下記Googleフォームより必要事項をご記入の上、\n　　　　　　下記の募集期間内にご応募下さい\n\nFES参加応募 Googleフォーム： 　https://forms.gle/GDr2i9AcTu4hg3aE8\n\n⑤ 参加募集期間：1/10(土) 〜 1/24（土）\n　 出演者確定連絡：1/31(土)までにご連絡\n\n歌詞提供の募集\n①FES参加者の皆様に共通の歌詞で曲 （以下、テーマ曲）を作って頂きます。 テーマ曲歌詞は制作者匿名で決戦投票\n②歌詞形式： 　\n　・フルコーラスの歌詞（目安：3分～4分）\n　・テーマ：出会いと別れ\n③応募方法： 本XアカウントへDMで「曲名」「歌詞本文」をセットで送信\n④ 歌詞募集期間：1/10(土) 〜 1/24(土） 　\n　 歌詞投票期間：1/25(日) ～ 1/31(土) 　\n　歌詞決定　　：2月初旬予定\n\n参加者の選考\n参加者の選考は先着順ではありません。 表現の新規性・進歩性・熱量を重視し、作品ジャンルの偏りが出ないよう10名をバランスよく選出します。\n\n#AISpringFES2026 のアーティスト支援\n本イベントは「少数精鋭のAIアーティスト様のプロモーション」に注力します！ フォロワー数や受賞歴は一切不問！　是非ご応募下さい！\n\n\n\n【①特集記事形式のプロモーション！】\n・本イベントの出演者様へインタビューを行い、作品に込める想いなどヒアリングした結果を特集記事形式で1名ごとに約1週間連載ポストします\n・特集記事のデザインにご希望があれば、可能な範囲で応じます\n\n 【②イベント本編動画内のプロモーション！】\n・イベント当日の動画でも出演者様の認知度を上げる仕掛けが多数！　どういう動画になるかは当日のお楽しみです！\n\n権利\n・作品の著作権は各作成者に帰属。 ・主催者はイベント配信・広報のため 　必要範囲で非独占的に作品を利用する 　権利を有します。事前に相談します。\n\n-----\nnoteでも公開しています\nhttps://note.com/maenoryo/n/n03076578f6ec\n\n",
            "status": "public"
        },
        {
            "id": 2,
            "date": "2026.01.10",
            "title": "🎉出演順及び当日の配信詳細 ",
            "content": "🌸概要\n・珠玉のAIクリエイターたちが集結する、現代最高峰のAI音楽祭\n・「誰？」が「あの人」になる日――それがAISpringFES2026です！\n\n⋱⋱ 出演順及び当日の配信詳細 ⋰⋰\n\n【日程】 3/29(日)13:00-/19:00-の二部制です！\n◢◤◢◤ 🌸 前半の部 🌸 ◢◤◢◤ \n13:00～15:45\nYouTubeプレミアリンク：\nhttps://youtu.be/4PJJGya37Wo\n\n◢◤◢◤ 🌙 後半の部 🌙 ◢◤◢◤\n後半の部：19:00～21:45\nYouTubeプレミアリンク：\nhttps://youtu.be/2palq7Q3LA8\n\n∴∵∴∵∴∵∴∵∴∵∴∵∴∵∴∵∴∵\n\n🔥見どころ\n✅19名の世界が大爆発！全曲が衝撃級のクオリティ\n✅メイン出演者によるテーマ曲『軌跡の光』の１０通りの解釈\n✅AI音楽の“進化”と“未来”を肌で感じられる5時間半\n✅新しい推し・推し曲が必ず見つかる\n\nハッシュタグで投稿しよう！ 感想・推し曲・推しアーティストはぜひSNSへ→ #AISpringFES2026\n\nコメント・Xポスト大歓迎！",
            "status": "hidden"
        },
        {
            "id": 1,
            "date": "2026.01.10",
            "title": "🎉開催日程のお知らせ",
            "content": "2026年3月29日(日)にYouTubeにてオンライン配信を行います。前半の部（13:00〜）と後半の部（19:00〜）の二部構成となります。",
            "status": "hidden"
        }
    ],
    "artists": [
        {
            "id": "01",
            "name": "旧”ジーニアス”雅之💀半人半屍",
            "xLink": "https://x.com/ichijoji_m",
            "type": "main",
            "thumb": "01.jpg"
        },
        {
            "id": "02",
            "name": "Ushizaru@AIバンド球体関節人類",
            "xLink": "https://x.com/Ushizaru_LAB",
            "type": "main",
            "thumb": "02.jpg"
        },
        {
            "id": "03",
            "name": "STN✝️AI music&art",
            "xLink": "https://x.com/stn_aicreator",
            "type": "main",
            "thumb": "03.jpg"
        },
        {
            "id": "04",
            "name": "美桜-mio-｜AIart",
            "xLink": "https://x.com/AI_mio_AI",
            "type": "main",
            "thumb": "04b.webp"
        },
        {
            "id": "05",
            "name": "kan:mi",
            "xLink": "https://x.com/kan_mi_no9",
            "type": "main",
            "thumb": "05b.webp"
        },
        {
            "id": "06",
            "name": "【Felis Catus（フェリス・カトゥス）】/＊AIバンド",
            "xLink": "https://x.com/felis_catus_89",
            "type": "main",
            "thumb": "06.jpg"
        },
        {
            "id": "07",
            "name": "アッシュ・カラノネコ @AIポップ",
            "xLink": "https://x.com/Ash_freeBGM",
            "type": "main",
            "thumb": "07.jpg"
        },
        {
            "id": "08",
            "name": "noriyang@♠️AIart❤️poker",
            "xLink": "https://x.com/noriyang_crypt",
            "type": "main",
            "thumb": "08b.webp"
        },
        {
            "id": "09",
            "name": "SDAI@ELEMAYUちゃんねるのひと",
            "xLink": "https://x.com/SDAI1807097011",
            "type": "main",
            "thumb": "09.jpg"
        },
        {
            "id": "10",
            "name": "Jayz＠AI音楽×タモさん",
            "xLink": "https://x.com/PElfines71321",
            "type": "main",
            "thumb": "10.jpg"
        },
        {
            "id": "11",
            "name": "結音(sub) | Silfira| Emotional Lyric Artist",
            "xLink": "https://x.com/yuiotoartistsub",
            "type": "flash",
            "thumb": "11.jpg"
        },
        {
            "id": "12",
            "name": "kojirou",
            "xLink": "https://x.com/kojirou_SRP",
            "type": "flash",
            "thumb": "12.jpg"
        },
        {
            "id": "13",
            "name": "アルパカ紳士｜アルパカ音楽チャンネル",
            "xLink": "https://x.com/alpaca_shinshi",
            "type": "flash",
            "thumb": "13b.webp"
        },
        {
            "id": "14",
            "name": "藍野 シアン",
            "xLink": "https://x.com/ugus9GSDC6j9nC8",
            "type": "flash",
            "thumb": "14b.webp"
        },
        {
            "id": "15",
            "name": "五島 雅｜Miyabi Goshima",
            "xLink": "https://x.com/miyabigoshima",
            "type": "flash",
            "thumb": "15b.jpg"
        },
        {
            "id": "16",
            "name": "To(多種族ガールズバンド-DIVARIAS -)",
            "xLink": "https://x.com/divarias_SUNO",
            "type": "flash",
            "thumb": "16.jpg"
        },
        {
            "id": "17",
            "name": "からすい/ローファイ探偵PROJECT",
            "xLink": "https://x.com/karasuiAi",
            "type": "flash",
            "thumb": "17b.webp"
        },
        {
            "id": "18",
            "name": "とも｜Sunoノウハウ共有｜AI音楽&分析アプリ開発",
            "xLink": "https://x.com/mech_kish",
            "type": "flash",
            "thumb": "18.jpg"
        },
        {
            "id": "19",
            "name": "大鹿ニク（パートナーAI：M1RA）",
            "xLink": "https://x.com/M1RA_A_Project",
            "type": "flash",
            "thumb": "19.jpg"
        }
    ],
    "guideline": "作品投稿・グッズ販売ガイドライン\n本ガイドラインは、本イベントに参加する皆さまが、関係法令および各種権利を尊重した上で、安心して作品を投稿し、グッズを販売・交流できるよう定めるものです。\n本ガイドラインは、法令の改正や社会情勢、技術動向等を踏まえ、必要に応じて内容を変更する場合があります。変更を行う場合は、変更の効力発生時期を定め、変更内容を運営の公式SNS、イベントページ等で事前に周知します（緊急を要する場合を除く）。周知後、参加者が本イベントへの参加・作品投稿・グッズ販売を継続した場合、変更後のガイドラインに同意したものとみなします。\n\n1. 用語の定義\n・主催者\n AI音楽映像イベントを企画・運営する責任者を指します。\n・参加者\n AI音楽映像イベントへ作品を投稿する方、または参加者独自のグッズを制作・販売する方を指します。\n\n2. 基本方針（知的財産権の尊重）\n本イベントでは、著作権、商標権、肖像権、パブリシティ権、その他の知的財産権および関連する権利を尊重することを基本方針とします。\n* 投稿できる作品は オリジナル作品に限ります。\n* 既存のアニメ、映画、ゲーム、漫画、小説、楽曲、キャラクター、ロゴ等を基にした二次創作作品やパロディ作品は認めていません。\n* AI生成物であっても、既存作品や人物、キャラクター、声、人格等を第三者が識別可能な程度で再現・模倣した場合は権利侵害となるおそれがあります。そのような作品は投稿できません。\n* 使用する生成AIツール、素材、音源等の商用利用可否や利用条件は、参加者自身の責任で確認してください。\n\n3. 投稿できる作品\n3-1. オリジナル作品\n参加者自身が制作、またはAIを用いて生成したオリジナルのキャラクター、音楽、映像等。\n3-2. 公開ライセンス素材の利用\nCreative Commons等の公開ライセンスに基づき、商用利用を含め合法的に利用可能な素材を、ライセンス条件を遵守して使用した作品。\n\n4. 投稿できない作品\n4-1. 二次創作・パロディ（既存キャラクター、作品の模倣、AIカバー等）\n4-2. 声・人格の模倣（実在人物、有名人の声の模倣等）\n4-3. 音楽著作権侵害（既存楽曲のメロディ利用、許諾のないカバー等）\n4-4. 商標・ブランド侵害\n4-5. その他の違法・不適切行為（ディープフェイク、誹謗中傷、過度な暴力・性的表現等）\n\n5. 権利侵害が疑われる場合の対応\n運営の裁量により、作品の公開停止、修正依頼、審査対象除外、今後の参加拒否等の措置を行う場合があります。\n\n6. 著作権および利用権\n* 著作権は各作成者に帰属します。\n* 主催者はイベント配信・広報目的の範囲で非独占的利用権を有します。\n\n7. グッズ販売\n* 参加者独自のグッズ制作は自由です。\n* 主催者は「場を提供する立場」であり、販売管理・宣伝等は行わず、トラブルに関して一切責任を負いません。\n\n10. お問い合わせ窓口\n運営公式SNS（https://x.com/AI_animeryo）のダイレクトメッセージにて。"
};
